{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[PAD]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[MASK]": 3,
      "[UNK]": 4,
      ".": 5,
      "the": 6,
      "no": 7,
      "is": 8,
      "are": 9,
      "normal": 10,
      ",": 11,
      "and": 12,
      "pleural": 13,
      "xxxx": 14,
      "of": 15,
      "or": 16,
      "pneumothorax": 17,
      "there": 18,
      "effusion": 19,
      "heart": 20,
      "lungs": 21,
      "size": 22,
      "focal": 23,
      "within": 24,
      "clear": 25,
      "limits": 26,
      "in": 27,
      "pulmonary": 28,
      "consolidation": 29,
      "right": 30,
      "silhouette": 31,
      "left": 32,
      "airspace": 33,
      "mediastinal": 34,
      "cardiomediastinal": 35,
      "lung": 36,
      "acute": 37,
      "spine": 38,
      "stable": 39,
      "disease": 40,
      "with": 41,
      "changes": 42,
      "mediastinum": 43,
      "unremarkable": 44,
      "contours": 45,
      "structures": 46,
      "thoracic": 47,
      "bony": 48,
      "a": 49,
      "contour": 50,
      "mild": 51,
      "degenerative": 52,
      "calcified": 53,
      "large": 54,
      "seen": 55,
      "without": 56,
      "cardiac": 57,
      "opacity": 58,
      "vascularity": 59,
      "effusions": 60,
      "appear": 61,
      "osseous": 62,
      "upper": 63,
      "for": 64,
      "intact": 65,
      "abnormality": 66,
      "evidence": 67,
      "to": 68,
      "opacities": 69,
      "visualized": 70,
      "noted": 71,
      "lateral": 72,
      "vasculature": 73,
      "lobe": 74,
      "chest": 75,
      "aorta": 76,
      "volumes": 77,
      "identified": 78,
      "-": 79,
      "air": 80,
      "lower": 81,
      "atelectasis": 82,
      "present": 83,
      "bilaterally": 84,
      "grossly": 85,
      "low": 86,
      "prior": 87,
      "edema": 88,
      "bilateral": 89,
      "findings": 90,
      "on": 91,
      "granuloma": 92,
      "infiltrate": 93,
      "space": 94,
      "free": 95,
      "appearance": 96,
      "base": 97,
      "enlarged": 98,
      "hilar": 99,
      "rib": 100,
      "small": 101,
      "scarring": 102,
      "unchanged": 103,
      "otherwise": 104,
      "pneumothoraces": 105,
      "abnormalities": 106,
      "mildly": 107,
      "soft": 108,
      "cardiomegaly": 109,
      "thorax": 110,
      "interval": 111,
      "interstitial": 112,
      "nodules": 113,
      "negative": 114,
      "visible": 115,
      "granulomatous": 116,
      "aortic": 117,
      "hemidiaphragm": 118,
      "areas": 119,
      "at": 120,
      "both": 121,
      "expanded": 122,
      "pneumonia": 123,
      "central": 124,
      "frontal": 125,
      "tortuous": 126,
      "from": 127,
      "..": 128,
      "view": 129,
      "which": 130,
      "vascular": 131,
      "costophrenic": 132,
      "examination": 133,
      "definite": 134,
      "granulomas": 135,
      "increased": 136,
      "minimal": 137,
      "infiltrates": 138,
      "may": 139,
      "fractures": 140,
      "hyperexpanded": 141,
      "lymph": 142,
      "masses": 143,
      "suspicious": 144,
      "tissues": 145,
      "atherosclerotic": 146,
      "chronic": 147,
      "fracture": 148,
      "overlying": 149,
      "spaces": 150,
      "sternotomy": 151,
      "appears": 152,
      "be": 153,
      "not": 154,
      "patient": 155,
      "suggest": 156,
      "this": 157,
      "show": 158,
      "midline": 159,
      "trachea": 160,
      "calcifications": 161,
      "nodule": 162,
      "again": 163,
      "alveolar": 164,
      "clips": 165,
      "skeletal": 166,
      "/": 167,
      "views": 168,
      "crowding": 169,
      "consistent": 170,
      "inflated": 171,
      "anterior": 172,
      "basilar": 173,
      "bronchovascular": 174,
      "tip": 175,
      "has": 176,
      "posterior": 177,
      "patchy": 178,
      "prominent": 179,
      "an": 180,
      "markings": 181,
      "scattered": 182,
      "surgical": 183,
      "well": 184,
      "sided": 185,
      "bone": 186,
      "density": 187,
      "normally": 188,
      "spondylosis": 189,
      "previous": 190,
      "represent": 191,
      "diaphragm": 192,
      "have": 193,
      "old": 194,
      "specifically": 195,
      "typical": 196,
      "change": 197,
      "silhouettes": 198,
      "blunting": 199,
      "bibasilar": 200,
      "catheter": 201,
      "cm": 202,
      "compatible": 203,
      "abdomen": 204,
      "but": 205,
      "streaky": 206,
      "tortuosity": 207,
      "body": 208,
      "moderate": 209,
      "adenopathy": 210,
      "midlung": 211,
      "study": 212,
      "cardio": 213,
      "consolidations": 214,
      "displaced": 215,
      "nodular": 216,
      "radiographs": 217,
      "bases": 218,
      "been": 219,
      "elevation": 220,
      "limited": 221,
      "prominence": 222,
      "consists": 223,
      "deformity": 224,
      "exam": 225,
      "osteophytes": 226,
      "age": 227,
      "apex": 228,
      "configuration": 229,
      "mid": 230,
      "tissue": 231,
      "hyperinflated": 232,
      "obtained": 233,
      "over": 234,
      "postsurgical": 235,
      "demonstrated": 236,
      "emphysema": 237,
      "hypoinflated": 238,
      "calcification": 239,
      "vertebral": 240,
      "1": 241,
      "multiple": 242,
      "than": 243,
      "under": 244,
      "compared": 245,
      "subsegmental": 246,
      "widening": 247,
      "diffuse": 248,
      "eventration": 249,
      "hernia": 250,
      "pa": 251,
      "throughout": 252,
      "also": 253,
      "appearing": 254,
      "clavicle": 255,
      "fluid": 256,
      "multilevel": 257,
      "reveal": 258,
      "some": 259,
      "thickening": 260,
      "thoracolumbar": 261,
      "2": 262,
      "area": 263,
      "evaluation": 264,
      "intraperitoneal": 265,
      "mass": 266,
      "remains": 267,
      "significant": 268,
      "venous": 269,
      "was": 270,
      "were": 271,
      "ap": 272,
      "apical": 273,
      "as": 274,
      "cabg": 275,
      "cervical": 276,
      "flattening": 277,
      "hiatal": 278,
      "middle": 279,
      "quadrant": 280,
      "superior": 281,
      "t": 282,
      "by": 283,
      "elevated": 284,
      "emphysematous": 285,
      "perihilar": 286,
      "process": 287,
      "remain": 288,
      "ribs": 289,
      "similar": 290,
      "'": 291,
      "congestion": 292,
      "disc": 293,
      "distal": 294,
      "greater": 295,
      "hyperinflation": 296,
      "junction": 297,
      "mm": 298,
      "severe": 299,
      "slightly": 300,
      "aerated": 301,
      "airways": 302,
      "along": 303,
      "most": 304,
      "scoliosis": 305,
      "arthritic": 306,
      "demonstrate": 307,
      "densities": 308,
      "line": 309,
      "lobes": 310,
      "loss": 311,
      "medial": 312,
      "projecting": 313,
      "projection": 314,
      "secondary": 315,
      "svc": 316,
      "versus": 317,
      "any": 318,
      "borderline": 319,
      "breast": 320,
      "endplate": 321,
      "joint": 322,
      "lucency": 323,
      "overall": 324,
      "redemonstration": 325,
      "representing": 326,
      "s": 327,
      "shoulder": 328,
      "approximately": 329,
      "biapical": 330,
      "could": 331,
      "ct": 332,
      "dense": 333,
      "enlargement": 334,
      "hilum": 335,
      "images": 336,
      "leads": 337,
      "significantly": 338,
      "these": 339,
      "tube": 340,
      "3": 341,
      "5": 342,
      ":": 343,
      "cholecystectomy": 344,
      "curvature": 345,
      "decreased": 346,
      "descending": 347,
      "diaphragms": 348,
      "due": 349,
      "midthoracic": 350,
      "near": 351,
      "picc": 352,
      "region": 353,
      "sequela": 354,
      "suggesting": 355,
      "associated": 356,
      "atrium": 357,
      "comparison": 358,
      "deformities": 359,
      "lumbar": 360,
      "measuring": 361,
      "previously": 362,
      "represents": 363,
      "reveals": 364,
      "since": 365,
      "top": 366,
      "wall": 367,
      "ectasia": 368,
      "fat": 369,
      "healed": 370,
      "however": 371,
      "humeral": 372,
      "hyperexpansion": 373,
      "kyphosis": 374,
      "persistent": 375,
      "probable": 376,
      "rounded": 377,
      "segment": 378,
      "somewhat": 379,
      "technique": 380,
      "x": 381,
      "(": 382,
      "6th": 383,
      "calcific": 384,
      "dextroscoliosis": 385,
      "diameter": 386,
      "external": 387,
      "lingula": 388,
      "paratracheal": 389,
      "parenchymal": 390,
      "post": 391,
      "postoperative": 392,
      "retrocardiac": 393,
      "rotated": 394,
      "several": 395,
      "stent": 396,
      "suggestive": 397,
      "two": 398,
      "volume": 399,
      "7": 400,
      "active": 401,
      "apices": 402,
      "aspect": 403,
      "atrial": 404,
      "coronary": 405,
      "fissure": 406,
      "fusion": 407,
      "hemidiaphragms": 408,
      "infection": 409,
      "monitor": 410,
      "one": 411,
      "position": 412,
      "possibly": 413,
      "related": 414,
      "scar": 415,
      "sequelae": 416,
      "5th": 417,
      "7th": 418,
      "acromioclavicular": 419,
      "artery": 420,
      "artifact": 421,
      "blunted": 422,
      "cannot": 423,
      "convincing": 424,
      "developed": 425,
      "ectatic": 426,
      "engorgement": 427,
      "epicardial": 428,
      "exaggerated": 429,
      "excluded": 430,
      "flattened": 431,
      "foreign": 432,
      "opacification": 433,
      "partially": 434,
      "peripheral": 435,
      "removal": 436,
      "residual": 437,
      "through": 438,
      "underlying": 439,
      "zone": 440,
      "0": 441,
      "9th": 442,
      "abnormal": 443,
      "amount": 444,
      "appreciated": 445,
      "arteries": 446,
      "atherosclerosis": 447,
      "dislocation": 448,
      "few": 449,
      "fibrosis": 450,
      "formation": 451,
      "given": 452,
      "habitus": 453,
      "head": 454,
      "humerus": 455,
      "indeterminate": 456,
      "injury": 457,
      "internal": 458,
      "irregularity": 459,
      "level": 460,
      "neck": 461,
      "node": 462,
      "noncalcified": 463,
      "obscuration": 464,
      "proximal": 465,
      "radiograph": 466,
      "redemonstrated": 467,
      "relative": 468,
      "retrosternal": 469,
      "round": 470,
      "scan": 471,
      "stomach": 472,
      "subclavian": 473,
      "unfolding": 474,
      "vague": 475,
      "valve": 476,
      "4": 477,
      "abdominal": 478,
      "accentuated": 479,
      "aeration": 480,
      "bandlike": 481,
      "bodies": 482,
      "caliber": 483,
      "cardiopulmonary": 484,
      "cavoatrial": 485,
      "factors": 486,
      "history": 487,
      "improved": 488,
      "irregular": 489,
      "joints": 490,
      "jugular": 491,
      "l1": 492,
      "lesions": 493,
      "levoscoliosis": 494,
      "marked": 495,
      "moderately": 496,
      "numerous": 497,
      "osteopenia": 498,
      "osteophyte": 499,
      "pattern": 500,
      "possible": 501,
      "reflect": 502,
      "remote": 503,
      "subcutaneous": 504,
      "subtle": 505,
      "superimposed": 506,
      "symmetric": 507,
      "technical": 508,
      "6": 509,
      "8th": 510,
      "9": 511,
      "apparent": 512,
      "axillary": 513,
      "azygos": 514,
      "better": 515,
      "bullae": 516,
      "bullet": 517,
      "cavitary": 518,
      "collections": 519,
      "confluent": 520,
      "development": 521,
      "engorged": 522,
      "extensive": 523,
      "hyperlucent": 524,
      "indicate": 525,
      "inferior": 526,
      "it": 527,
      "knee": 528,
      "lordotic": 529,
      "markers": 530,
      "more": 531,
      "nipple": 532,
      "obstructive": 533,
      "only": 534,
      "overt": 535,
      "pectus": 536,
      "pericardial": 537,
      "shows": 538,
      "status": 539,
      "sulci": 540,
      "sulcus": 541,
      "that": 542,
      "unfolded": 543,
      "vein": 544,
      "wedge": 545,
      "would": 546,
      ").": 547,
      "8": 548,
      "adjacent": 549,
      "bowel": 550,
      "caval": 551,
      "contrast": 552,
      "copd": 553,
      "correlate": 554,
      "cortical": 555,
      "demineralization": 556,
      "demonstrates": 557,
      "destructive": 558,
      "dextro": 559,
      "first": 560,
      "fragment": 561,
      "further": 562,
      "increase": 563,
      "irregularities": 564,
      "known": 565,
      "lesion": 566,
      "lines": 567,
      "lingular": 568,
      "measures": 569,
      "note": 570,
      "other": 571,
      "outside": 572,
      "overlie": 573,
      "pleura": 574,
      "posttraumatic": 575,
      "predominantly": 576,
      "probably": 577,
      "radiopaque": 578,
      "remainder": 579,
      "removed": 580,
      "replacement": 581,
      "rotation": 582,
      "sclerosis": 583,
      "sclerotic": 584,
      "subdiaphragmatic": 585,
      "suggests": 586,
      "sutures": 587,
      "t12": 588,
      "tracheostomy": 589,
      "vertebra": 590,
      ")": 591,
      "10th": 592,
      "above": 593,
      "alignment": 594,
      "ankle": 595,
      "arthritis": 596,
      "ascending": 597,
      "asymmetric": 598,
      "bypass": 599,
      "causing": 600,
      "centrally": 601,
      "coarse": 602,
      "considering": 603,
      "consolidating": 604,
      "cystic": 605,
      "destruction": 606,
      "differences": 607,
      "diffusely": 608,
      "discrete": 609,
      "dislocations": 610,
      "early": 611,
      "etiology": 612,
      "evaluate": 613,
      "evaluated": 614,
      "extremity": 615,
      "glenoid": 616,
      "hemithorax": 617,
      "hip": 618,
      "if": 619,
      "ij": 620,
      "improvement": 621,
      "incompletely": 622,
      "involving": 623,
      "its": 624,
      "lobar": 625,
      "lobectomy": 626,
      "loops": 627,
      "lumen": 628,
      "lymphadenopathy": 629,
      "material": 630,
      "motion": 631,
      "narrowing": 632,
      "obscured": 633,
      "osseus": 634,
      "overlap": 635,
      "overlapping": 636,
      "overlies": 637,
      "parenchyma": 638,
      "partial": 639,
      "pelvis": 640,
      "placement": 641,
      "posteriorly": 642,
      "projected": 643,
      "projects": 644,
      "question": 645,
      "regions": 646,
      "relatively": 647,
      "retraction": 648,
      "rightward": 649,
      "shadows": 650,
      "sized": 651,
      "slight": 652,
      "suprahilar": 653,
      "surgery": 654,
      "suture": 655,
      "tuberculosis": 656,
      "tuberculous": 657,
      "tubing": 658,
      "uncertain": 659,
      "ventricular": 660,
      "wedging": 661,
      "worse": 662,
      "3rd": 663,
      "addition": 664,
      "additional": 665,
      "airway": 666,
      "aneurysm": 667,
      "attenuation": 668,
      "available": 669,
      "below": 670,
      "between": 671,
      "carina": 672,
      "chronically": 673,
      "coarsened": 674,
      "collapse": 675,
      "collection": 676,
      "colonic": 677,
      "compartment": 678,
      "complete": 679,
      "concern": 680,
      "concerning": 681,
      "consider": 682,
      "corresponding": 683,
      "corticated": 684,
      "costochondral": 685,
      "courses": 686,
      "curvilinear": 687,
      "decubitus": 688,
      "defined": 689,
      "deviation": 690,
      "dextrocurvature": 691,
      "dilated": 692,
      "diminished": 693,
      "dish": 694,
      "displacement": 695,
      "dual": 696,
      "exclude": 697,
      "features": 698,
      "femoral": 699,
      "fibrotic": 700,
      "fifth": 701,
      "film": 702,
      "finding": 703,
      "fissural": 704,
      "fixation": 705,
      "flowing": 706,
      "fourth": 707,
      "fragments": 708,
      "fullness": 709,
      "generator": 710,
      "graft": 711,
      "greatest": 712,
      "high": 713,
      "ill": 714,
      "incidental": 715,
      "including": 716,
      "infrahilar": 717,
      "levels": 718,
      "levocurvature": 719,
      "limit": 720,
      "lucent": 721,
      "maintained": 722,
      "marginal": 723,
      "now": 724,
      "oblique": 725,
      "obliquely": 726,
      "obscure": 727,
      "obscures": 728,
      "obvious": 729,
      "oriented": 730,
      "osteopenic": 731,
      "pads": 732,
      "partly": 733,
      "performed": 734,
      "platelike": 735,
      "positional": 736,
      "posterolateral": 737,
      "procedure": 738,
      "prostheses": 739,
      "questionable": 740,
      "recess": 741,
      "residuals": 742,
      "resolution": 743,
      "resolved": 744,
      "result": 745,
      "scoliotic": 746,
      "septal": 747,
      "shape": 748,
      "shaped": 749,
      "shift": 750,
      "shunt": 751,
      "skin": 752,
      "smaller": 753,
      "spinal": 754,
      "spurring": 755,
      "stents": 756,
      "sternum": 757,
      "stripe": 758,
      "studies": 759,
      "suspected": 760,
      "t10": 761,
      "terminating": 762,
      "thin": 763,
      "third": 764,
      "thoracotomy": 765,
      "transverse": 766,
      "tunneled": 767,
      "ventricle": 768,
      "),": 769,
      "10": 770,
      "13": 771,
      "4th": 772,
      "8mm": 773,
      "accessory": 774,
      "accounting": 775,
      "acetabulum": 776,
      "ago": 777,
      "allowing": 778,
      "already": 779,
      "alternatively": 780,
      "amputation": 781,
      "anchor": 782,
      "anchors": 783,
      "approximating": 784,
      "around": 785,
      "artifactual": 786,
      "atelectatic": 787,
      "b": 788,
      "background": 789,
      "basal": 790,
      "behind": 791,
      "benign": 792,
      "brachiocephalic": 793,
      "bridging": 794,
      "broken": 795,
      "bronchi": 796,
      "bronchiectasis": 797,
      "callus": 798,
      "cardia": 799,
      "cardiophrenic": 800,
      "carinatum": 801,
      "cartilages": 802,
      "cassettes": 803,
      "circular": 804,
      "clavicular": 805,
      "cleared": 806,
      "clinical": 807,
      "clinically": 808,
      "closure": 809,
      "colon": 810,
      "combination": 811,
      "complicating": 812,
      "consolidative": 813,
      "convex": 814,
      "convexity": 815,
      "cortex": 816,
      "dated": 817,
      "dedicated": 818,
      "definitely": 819,
      "denser": 820,
      "detail": 821,
      "developing": 822,
      "device": 823,
      "dialysis": 824,
      "dimension": 825,
      "discoid": 826,
      "distribution": 827,
      "either": 828,
      "elements": 829,
      "end": 830,
      "endotracheal": 831,
      "entirely": 832,
      "epigastric": 833,
      "examinations": 834,
      "exams": 835,
      "excavatum": 836,
      "except": 837,
      "expected": 838,
      "extremely": 839,
      "favored": 840,
      "feeding": 841,
      "fibronodular": 842,
      "fissures": 843,
      "fold": 844,
      "formations": 845,
      "found": 846,
      "gastroesophageal": 847,
      "generalized": 848,
      "glenohumeral": 849,
      "granulomata": 850,
      "gross": 851,
      "hand": 852,
      "haziness": 853,
      "healing": 854,
      "heavily": 855,
      "hemothorax": 856,
      "histoplasmosis": 857,
      "hyperaerated": 858,
      "hyperdense": 859,
      "hyperostosis": 860,
      "hypertension": 861,
      "hypoinflation": 862,
      "idiopathic": 863,
      "imaging": 864,
      "implants": 865,
      "incidentally": 866,
      "indistinct": 867,
      "infectious": 868,
      "inferiorly": 869,
      "inlet": 870,
      "innumerable": 871,
      "interface": 872,
      "interim": 873,
      "interposition": 874,
      "interspace": 875,
      "interstitium": 876,
      "kub": 877,
      "kyphotic": 878,
      "l2": 879,
      "largest": 880,
      "laryngeal": 881,
      "less": 882,
      "like": 883,
      "lobulated": 884,
      "located": 885,
      "location": 886,
      "loculated": 887,
      "lucencies": 888,
      "lv": 889,
      "margination": 890,
      "markedly": 891,
      "mastectomy": 892,
      "measure": 893,
      "mediport": 894,
      "metastatic": 895,
      "midfoot": 896,
      "minimally": 897,
      "mitral": 898,
      "mortise": 899,
      "narrowed": 900,
      "nasogastric": 901,
      "neoplasm": 902,
      "ng": 903,
      "nonspecific": 904,
      "notable": 905,
      "obliteration": 906,
      "obstruction": 907,
      "occluder": 908,
      "osteoarthritis": 909,
      "oval": 910,
      "ovoid": 911,
      "paraspinal": 912,
      "particularly": 913,
      "performance": 914,
      "perhaps": 915,
      "placed": 916,
      "pleuroparenchymal": 917,
      "portable": 918,
      "portion": 919,
      "portions": 920,
      "positioning": 921,
      "progression": 922,
      "prosthetic": 923,
      "punctate": 924,
      "radiographically": 925,
      "recommended": 926,
      "rectum": 927,
      "reduced": 928,
      "reflects": 929,
      "remaining": 930,
      "remarkable": 931,
      "repair": 932,
      "reside": 933,
      "retained": 934,
      "reticular": 935,
      "ring": 936,
      "rotator": 937,
      "sacroiliac": 938,
      "scaphoid": 939,
      "scars": 940,
      "senescent": 941,
      "series": 942,
      "shielded": 943,
      "short": 944,
      "side": 945,
      "single": 946,
      "stool": 947,
      "subcarinal": 948,
      "subchondral": 949,
      "subpleural": 950,
      "substernal": 951,
      "supine": 952,
      "surrounding": 953,
      "synovial": 954,
      "t11": 955,
      "terminates": 956,
      "they": 957,
      "thickness": 958,
      "three": 959,
      "today": 960,
      "towards": 961,
      "tricompartmental": 962,
      "tubular": 963,
      "uncalcified": 964,
      "up": 965,
      "upward": 966,
      "vasculatures": 967,
      "vertebrae": 968,
      "verterbroplasty": 969,
      "whose": 970,
      "widened": 971,
      "width": 972,
      "years": 973,
      "zones": 974,
      "11": 975,
      "12": 976,
      "12th": 977,
      "16": 978,
      "17": 979,
      "19": 980,
      "1st": 981,
      "31": 982,
      "33": 983,
      "5xxxx": 984,
      "7mm": 985,
      ";": 986,
      "<": 987,
      ">": 988,
      ">].": 989,
      "[": 990,
      "about": 991,
      "absence": 992,
      "abut": 993,
      "accessed": 994,
      "account": 995,
      "acuity": 996,
      "additionally": 997,
      "advanced": 998,
      "aicd": 999,
      "all": 1000,
      "although": 1001,
      "angulate": 1002,
      "annular": 1003,
      "another": 1004,
      "anteriorly": 1005,
      "anterolateral": 1006,
      "aorticopulmonary": 1007,
      "aorto": 1008,
      "appearances": 1009,
      "appreciable": 1010,
      "appropriate": 1011,
      "arm": 1012,
      "arterial": 1013,
      "arthroplasty": 1014,
      "articular": 1015,
      "artifacts": 1016,
      "aside": 1017,
      "aspiration": 1018,
      "assessment": 1019,
      "attached": 1020,
      "atypical": 1021,
      "avn": 1022,
      "axilla": 1023,
      "back": 1024,
      "bacterial": 1025,
      "bearing": 1026,
      "become": 1027,
      "believed": 1028,
      "benefit": 1029,
      "besides": 1030,
      "beyond": 1031,
      "bihilar": 1032,
      "biliary": 1033,
      "biopsy": 1034,
      "bochdalek": 1035,
      "bordered": 1036,
      "br": 1037,
      "bronchial": 1038,
      "bronchitis": 1039,
      "bronchopulmonary": 1040,
      "bullous": 1041,
      "calcaneal": 1042,
      "calcium": 1043,
      "capping": 1044,
      "cardiothymic": 1045,
      "caudal": 1046,
      "cavitation": 1047,
      "cavitations": 1048,
      "cavity": 1049,
      "cell": 1050,
      "centered": 1051,
      "centrilobular": 1052,
      "cerclage": 1053,
      "certainty": 1054,
      "characteristic": 1055,
      "characterized": 1056,
      "chin": 1057,
      "chondral": 1058,
      "chronicity": 1059,
      "circumscribed": 1060,
      "clearing": 1061,
      "clothing": 1062,
      "collapsed": 1063,
      "common": 1064,
      "compensatory": 1065,
      "compressive": 1066,
      "confirm": 1067,
      "confluence": 1068,
      "congenital": 1069,
      "considerably": 1070,
      "consolidated": 1071,
      "contain": 1072,
      "containing": 1073,
      "coracoclavicular": 1074,
      "coracoid": 1075,
      "coronal": 1076,
      "correct": 1077,
      "correction": 1078,
      "corresponds": 1079,
      "costodiaphragmatic": 1080,
      "critical": 1081,
      "crosses": 1082,
      "cuffing": 1083,
      "currently": 1084,
      "cutaneous": 1085,
      "cyst": 1086,
      "dating": 1087,
      "decrease": 1088,
      "deep": 1089,
      "defect": 1090,
      "definition": 1091,
      "definitive": 1092,
      "definitively": 1093,
      "deformed": 1094,
      "degenerated": 1095,
      "degraded": 1096,
      "degree": 1097,
      "demonstrable": 1098,
      "densely": 1099,
      "depression": 1100,
      "depressions": 1101,
      "described": 1102,
      "desired": 1103,
      "determined": 1104,
      "dextrocardia": 1105,
      "dictation": 1106,
      "dilation": 1107,
      "diminutive": 1108,
      "direct": 1109,
      "disrupted": 1110,
      "disruption": 1111,
      "distended": 1112,
      "distending": 1113,
      "distortion": 1114,
      "distributed": 1115,
      "diverticula": 1116,
      "do": 1117,
      "documented": 1118,
      "does": 1119,
      "dominant": 1120,
      "drainage": 1121,
      "ekg": 1122,
      "elbow": 1123,
      "elongation": 1124,
      "embolization": 1125,
      "empyema": 1126,
      "endplates": 1127,
      "enhanced": 1128,
      "enteric": 1129,
      "enthesophyte": 1130,
      "epigastrium": 1131,
      "epiglottis": 1132,
      "epipericardial": 1133,
      "erosions": 1134,
      "esophagectomy": 1135,
      "esophagus": 1136,
      "essentially": 1137,
      "evidenced": 1138,
      "evident": 1139,
      "exaggeration": 1140,
      "exchanged": 1141,
      "expansile": 1142,
      "expansion": 1143,
      "expiratory": 1144,
      "exposure": 1145,
      "extraluminal": 1146,
      "failure": 1147,
      "femur": 1148,
      "filled": 1149,
      "films": 1150,
      "flexure": 1151,
      "fluoroscopy": 1152,
      "foci": 1153,
      "focus": 1154,
      "following": 1155,
      "followup": 1156,
      "foot": 1157,
      "forearm": 1158,
      "forefoot": 1159,
      "formed": 1160,
      "fossae": 1161,
      "fractured": 1162,
      "full": 1163,
      "fungal": 1164,
      "gallstones": 1165,
      "gastric": 1166,
      "gastrostomy": 1167,
      "generally": 1168,
      "generative": 1169,
      "goiter": 1170,
      "grafts": 1171,
      "gunshot": 1172,
      "helpful": 1173,
      "hematoma": 1174,
      "hemiabdomen": 1175,
      "hemodialysis": 1176,
      "hemorrhage": 1177,
      "hiatus": 1178,
      "hindfoot": 1179,
      "horizontal": 1180,
      "hours": 1181,
      "hydropneumothorax": 1182,
      "hyper": 1183,
      "hyperlucency": 1184,
      "hypertrophy": 1185,
      "hypoventilated": 1186,
      "hypoventilation": 1187,
      "i": 1188,
      "iliac": 1189,
      "image": 1190,
      "imaged": 1191,
      "immediately": 1192,
      "implantable": 1193,
      "increasing": 1194,
      "infections": 1195,
      "infracarinal": 1196,
      "injection": 1197,
      "innominate": 1198,
      "inserted": 1199,
      "interlobar": 1200,
      "interpretation": 1201,
      "interrupted": 1202,
      "interruption": 1203,
      "interspaces": 1204,
      "intervertebral": 1205,
      "intramedullary": 1206,
      "intrathecal": 1207,
      "intravenous": 1208,
      "iv": 1209,
      "ivc": 1210,
      "juxtahilar": 1211,
      "kidneys": 1212,
      "knees": 1213,
      "largely": 1214,
      "larger": 1215,
      "last": 1216,
      "laterally": 1217,
      "layering": 1218,
      "ligamentous": 1219,
      "likewise": 1220,
      "limbus": 1221,
      "liver": 1222,
      "lordosis": 1223,
      "lumbosacral": 1224,
      "lumpectomy": 1225,
      "magnification": 1226,
      "magnified": 1227,
      "malalignment": 1228,
      "malleoli": 1229,
      "margin": 1230,
      "margins": 1231,
      "marking": 1232,
      "masslike": 1233,
      "maximal": 1234,
      "maximum": 1235,
      "medication": 1236,
      "metacarpal": 1237,
      "midabdomen": 1238,
      "midright": 1239,
      "mixed": 1240,
      "morbidly": 1241,
      "morgagni": 1242,
      "moved": 1243,
      "multifocal": 1244,
      "muscle": 1245,
      "my": 1246,
      "myeloma": 1247,
      "myocardial": 1248,
      "necks": 1249,
      "neoplastic": 1250,
      "neurostimulator": 1251,
      "non": 1252,
      "nondiagnostic": 1253,
      "nondisplaced": 1254,
      "nonenlarged": 1255,
      "nonobstructive": 1256,
      "nonrib": 1257,
      "noticed": 1258,
      "notification": 1259,
      "number": 1260,
      "obese": 1261,
      "obscuring": 1262,
      "obviously": 1263,
      "onset": 1264,
      "ordered": 1265,
      "organomegaly": 1266,
      "orif": 1267,
      "origin": 1268,
      "ossifications": 1269,
      "osteochondromas": 1270,
      "osteochondromatosis": 1271,
      "osteodystrophy": 1272,
      "outlining": 1273,
      "outward": 1274,
      "pannus": 1275,
      "parahilar": 1276,
      "part": 1277,
      "passes": 1278,
      "patellofemoral": 1279,
      "pathologic": 1280,
      "pathology": 1281,
      "pedicle": 1282,
      "peribronchial": 1283,
      "periphery": 1284,
      "peritracheal": 1285,
      "persistence": 1286,
      "persistently": 1287,
      "persists": 1288,
      "phenomenon": 1289,
      "phleboliths": 1290,
      "pic": 1291,
      "piercing": 1292,
      "piercings": 1293,
      "piriform": 1294,
      "planning": 1295,
      "plantar": 1296,
      "plaque": 1297,
      "plates": 1298,
      "pneumatoceles": 1299,
      "pneumonic": 1300,
      "pneumoperitoneum": 1301,
      "poly": 1302,
      "positioned": 1303,
      "possibility": 1304,
      "posterobasal": 1305,
      "postradiation": 1306,
      "potential": 1307,
      "presence": 1308,
      "pression": 1309,
      "pretracheal": 1310,
      "prevertebral": 1311,
      "primary": 1312,
      "primordial": 1313,
      "projectile": 1314,
      "prosthesis": 1315,
      "pull": 1316,
      "purpose": 1317,
      "questioned": 1318,
      "radiating": 1319,
      "radiation": 1320,
      "radiodense": 1321,
      "radiodensity": 1322,
      "radiographic": 1323,
      "radiography": 1324,
      "raise": 1325,
      "re": 1326,
      "reaction": 1327,
      "reasonably": 1328,
      "recent": 1329,
      "recommend": 1330,
      "reflecting": 1331,
      "reflex": 1332,
      "reformats": 1333,
      "relates": 1334,
      "renal": 1335,
      "repeated": 1336,
      "representative": 1337,
      "resection": 1338,
      "resultant": 1339,
      "reticulonodular": 1340,
      "retracted": 1341,
      "retrocrural": 1342,
      "retrohilar": 1343,
      "retrolisthesis": 1344,
      "retropulsion": 1345,
      "retrosternally": 1346,
      "revascularization": 1347,
      "reversal": 1348,
      "review": 1349,
      "rods": 1350,
      "sacrum": 1351,
      "sagittal": 1352,
      "same": 1353,
      "sarcoid": 1354,
      "satisfactory": 1355,
      "scapula": 1356,
      "scapular": 1357,
      "screw": 1358,
      "see": 1359,
      "seems": 1360,
      "segmental": 1361,
      "separation": 1362,
      "setting": 1363,
      "severely": 1364,
      "shortening": 1365,
      "should": 1366,
      "showed": 1367,
      "shrapnel": 1368,
      "sinuses": 1369,
      "six": 1370,
      "sixth": 1371,
      "sizes": 1372,
      "smooth": 1373,
      "sparing": 1374,
      "spasm": 1375,
      "spiculated": 1376,
      "splenic": 1377,
      "splinting": 1378,
      "stabilization": 1379,
      "stated": 1380,
      "straightening": 1381,
      "stranding": 1382,
      "strandy": 1383,
      "streakiness": 1384,
      "structure": 1385,
      "subcentimeter": 1386,
      "subluxation": 1387,
      "submitted": 1388,
      "suboptimal": 1389,
      "subphrenic": 1390,
      "subpulmonic": 1391,
      "suction": 1392,
      "suggestion": 1393,
      "suited": 1394,
      "summation": 1395,
      "superficial": 1396,
      "superiorly": 1397,
      "supraclavicular": 1398,
      "suprapatellar": 1399,
      "surface": 1400,
      "suspicion": 1401,
      "swimmers": 1402,
      "syndesmophyte": 1403,
      "syndesmophytes": 1404,
      "t5": 1405,
      "t7": 1406,
      "t9": 1407,
      "tapering": 1408,
      "tb": 1409,
      "technically": 1410,
      "telemetry": 1411,
      "tenderness": 1412,
      "tendinitis": 1413,
      "testes": 1414,
      "though": 1415,
      "thought": 1416,
      "thready": 1417,
      "thyroid": 1418,
      "time": 1419,
      "torturous": 1420,
      "trabecular": 1421,
      "transmetatarsal": 1422,
      "traumatic": 1423,
      "true": 1424,
      "type": 1425,
      "unclear": 1426,
      "undergone": 1427,
      "underpenetrated": 1428,
      "uniformly": 1429,
      "unilateral": 1430,
      "unknown": 1431,
      "varying": 1432,
      "vasculaturity": 1433,
      "vertebroplasty": 1434,
      "vertically": 1435,
      "vessel": 1436,
      "visualization": 1437,
      "vp": 1438,
      "whether": 1439,
      "wound": 1440,
      "your": 1441
    },
    "unk_token": "[UNK]"
  }
}